CAFMSystemLayer/SoapEnvelopes/GetBreakdownTasksByDto.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="http://www.fsi.co.uk/services/evolution/04/09">
   <soapenv:Header/>
   <soapenv:Body>
      <ns:GetBreakdownTasksByDto>
         <ns:sessionId>{{SessionId}}</ns:sessionId>
         <ns:dto>
            <ns:serviceRequestNumber>{{ServiceRequestNumber}}</ns:serviceRequestNumber>
         </ns:dto>
      </ns:GetBreakdownTasksByDto>
   </soapenv:Body>
</soapenv:Envelope>
